CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Autorių teisės priklauso „Google Inc.“, 2015 m. Visos teisės saugomos.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Turėdami išsamią kontaktų informaciją galite greičiau užpildyti formas „Chrome“.";
NSHumanReadableCopyright = "Autorių teisės priklauso „Google Inc.“, 2015 m. Visos teisės saugomos.";
